Repository: akosma/RooiFonts
Catalog: Resources/Strings/*.lproj/Localizable.strings
Languages: es

source: About RooiFonts
es: Acerca de RooiFonts

source: Back
es: Atrás

source: Cancel
es: Cancelar

source: Compare with...
es: Comparar con...

source: Comparing %@ with
es: Comparando %@ con

source: Copy list
es: Copiar lista

source: Copy name
es: Copiar nombre

source: Family: %@; font: %@
es: Familia: %1$@; font: %2$@

source: Screenshot via e-mail
es: Pantalla por e-mail

source: Select a font to compare with
es: Elegir otra font para comparar

source: Send list via e-mail
es: Enviar lista por e-mail
