Repository: akosma/RooiFonts
Catalog: Resources/*.lproj/Localizable.strings
Languages: fr

source: About RooiFonts
fr: A propos de RooiFonts

source: Back
fr: Retour

source: Cancel
fr: Annuler

source: Compare with...
fr: Comparer avec...

source: Comparing %@ with
fr: Comparant %@ avec

source: Copy list
fr: Copier liste

source: Copy name
fr: Copier nom

# Family: %@; font: %@
source: Family: %1$@; font: %2$@
fr: Famille: %1$@; fonte: %2$@

source: Screenshot via e-mail
fr: Capture d'écran par e-mail

source: Select a font to compare with
fr: Choisir une autre fonte pour comparer

source: Send list via e-mail
fr: Envoyer liste par e-mail
